Repository: urnetwork/apple
Catalog: app/network/Shared/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, el, es, es_419, es_mx, fr, he, hi, id, it, ja, ko, nl, pl, pt, pt_br, pt_pt, ru, sv, th, uk, vi, zh_hans, zh_hk

source: One hostname or IP address per line. These are added to the discovered extenders.
ar: اسم مضيف أو عنوان IP واحد في كل سطر. تُضاف هذه إلى الموسّعات المكتشفة.
cs: Jeden název hostitele nebo IP adresa na řádek. Přidají se k nalezeným extenderům.
de: Ein Hostname oder eine IP-Adresse pro Zeile. Diese werden zu den gefundenen Extendern hinzugefügt.
el: Ένα όνομα κεντρικού υπολογιστή ή μία διεύθυνση IP ανά γραμμή. Προστίθενται στους επεκτατές που εντοπίστηκαν.
es: Un nombre de host o una dirección IP por línea. Se añaden a los extensores descubiertos.
es_419: Un nombre de host o una dirección IP por línea. Se agregan a los extensores descubiertos.
es_mx: Un nombre de host o una dirección IP por línea. Se agregan a los extensores descubiertos.
fr: Un nom d’hôte ou une adresse IP par ligne. Ils s’ajoutent aux extendeurs découverts.
he: שם מארח אחד או כתובת IP אחת בכל שורה. הם יתווספו למרחיבים שהתגלו.
hi: हर पंक्ति में एक होस्टनेम या IP पता। इन्हें खोजे गए एक्सटेंडर में जोड़ा जाता है।
id: Satu nama host atau alamat IP per baris. Ini ditambahkan ke extender yang ditemukan.
it: Un nome host o un indirizzo IP per riga. Vengono aggiunti agli extender rilevati.
ja: 1 行に 1 つのホスト名または IP アドレス。検出されたエクステンダーに追加されます。
ko: 한 줄에 호스트 이름 또는 IP 주소 하나씩 입력하세요. 발견된 익스텐더에 추가됩니다.
nl: Eén hostnaam of IP-adres per regel. Deze worden toegevoegd aan de gevonden extenders.
pl: Jedna nazwa hosta lub adres IP w wierszu. Zostaną dodane do wykrytych extenderów.
pt: Um nome de anfitrião ou endereço IP por linha. São adicionados aos extensores descobertos.
pt_br: Um nome de host ou endereço IP por linha. Eles são adicionados aos extensores descobertos.
pt_pt: Um nome de anfitrião ou endereço IP por linha. São adicionados aos extensores descobertos.
ru: Одно имя хоста или IP-адрес на строку. Они добавляются к найденным экстендерам.
sv: Ett värdnamn eller en IP-adress per rad. De läggs till de upptäckta extendrarna.
th: ชื่อโฮสต์หรือที่อยู่ IP หนึ่งรายการต่อบรรทัด รายการเหล่านี้จะถูกเพิ่มเข้าไปในตัวขยายที่ค้นพบ
uk: Одне ім’я хоста або IP-адреса в рядку. Їх буде додано до знайдених екстендерів.
vi: Mỗi dòng một tên máy chủ hoặc địa chỉ IP. Chúng sẽ được thêm vào các bộ mở rộng đã phát hiện.
zh_hans: 每行一个主机名或 IP 地址。这些将添加到已发现的扩展器中。
zh_hk: 每行一個主機名稱或 IP 地址。這些會加入已發現的擴展器。

source: One URL per line, starting with https:// and an IP address, such as https://223.5.5.5/dns-query.
ar: عنوان URL واحد في كل سطر، يبدأ بـ https:// متبوعًا بعنوان IP، مثل https://223.5.5.5/dns-query.
cs: Jedna adresa URL na řádek, začínající https:// a IP adresou, například https://223.5.5.5/dns-query.
de: Eine URL pro Zeile, beginnend mit https:// und einer IP-Adresse, zum Beispiel https://223.5.5.5/dns-query.
el: Ένα URL ανά γραμμή, που ξεκινά με https:// και μια διεύθυνση IP, όπως https://223.5.5.5/dns-query.
es: Una URL por línea, que empiece por https:// y una dirección IP, como https://223.5.5.5/dns-query.
es_419: Una URL por línea, que empiece con https:// y una dirección IP, como https://223.5.5.5/dns-query.
es_mx: Una URL por línea, que empiece con https:// y una dirección IP, como https://223.5.5.5/dns-query.
fr: Une URL par ligne, commençant par https:// suivi d'une adresse IP, par exemple https://223.5.5.5/dns-query.
he: כתובת URL אחת בכל שורה, שמתחילה ב-https:// ואחריה כתובת IP, למשל https://223.5.5.5/dns-query.
hi: हर पंक्ति में एक URL, जो https:// और किसी IP पते से शुरू हो, जैसे https://223.5.5.5/dns-query।
id: Satu URL per baris, diawali https:// dan alamat IP, misalnya https://223.5.5.5/dns-query.
it: Un URL per riga, che inizi con https:// seguito da un indirizzo IP, ad esempio https://223.5.5.5/dns-query.
ja: 1 行に 1 つの URL を、https:// と IP アドレスで始めて入力します（例: https://223.5.5.5/dns-query）。
ko: 한 줄에 URL 하나씩, https://와 IP 주소로 시작하도록 입력하세요(예: https://223.5.5.5/dns-query).
nl: Eén URL per regel, beginnend met https:// en een IP-adres, zoals https://223.5.5.5/dns-query.
pl: Jeden adres URL w wierszu, zaczynający się od https:// i adresu IP, np. https://223.5.5.5/dns-query.
pt: Um URL por linha, a começar por https:// e um endereço IP, por exemplo https://223.5.5.5/dns-query.
pt_br: Uma URL por linha, começando com https:// e um endereço IP, por exemplo https://223.5.5.5/dns-query.
pt_pt: Um URL por linha, a começar por https:// e um endereço IP, por exemplo https://223.5.5.5/dns-query.
ru: Один URL в строке: https:// и IP-адрес, например https://223.5.5.5/dns-query.
sv: En URL per rad, som börjar med https:// och en IP-adress, till exempel https://223.5.5.5/dns-query.
th: หนึ่ง URL ต่อหนึ่งบรรทัด ขึ้นต้นด้วย https:// ตามด้วยที่อยู่ IP เช่น https://223.5.5.5/dns-query
uk: Одна URL-адреса в рядку: https:// та IP-адреса, наприклад https://223.5.5.5/dns-query.
vi: Mỗi dòng một URL, bắt đầu bằng https:// và một địa chỉ IP, ví dụ https://223.5.5.5/dns-query.
zh_hans: 每行一个 URL，以 https:// 和 IP 地址开头，例如 https://223.5.5.5/dns-query。
zh_hk: 每行一個 URL，以 https:// 和 IP 位址開頭，例如 https://223.5.5.5/dns-query。

source: Only emoji are allowed.
ar: يُسمح بالإيموجي فقط.
cs: Povolena jsou pouze emoji.
de: Nur Emoji sind erlaubt.
el: Επιτρέπονται μόνο emoji.
es: Solo se permiten emojis.
es_419: Solo se permiten emojis.
es_mx: Solo se permiten emojis.
fr: Seuls les emojis sont autorisés.
he: מותר להשתמש באימוג'י בלבד.
hi: केवल इमोजी की अनुमति है।
id: Hanya emoji yang diperbolehkan.
it: Sono consentiti solo emoji.
ja: 絵文字のみ使用できます。
ko: 이모지만 사용할 수 있습니다.
nl: Alleen emoji zijn toegestaan.
pl: Dozwolone są tylko emoji.
pt: Só são permitidos emoji.
pt_br: Só emoji são permitidos.
pt_pt: Só são permitidos emoji.
ru: Разрешены только эмодзи.
sv: Endast emoji är tillåtna.
th: ใช้ได้เฉพาะอีโมจิเท่านั้น
uk: Дозволені лише емодзі.
vi: Chỉ cho phép emoji.
zh_hans: 只能使用表情。
zh_hk: 只能使用表情。

source: Open
ar: فتح
cs: Otevřít
de: Öffnen
el: Άνοιγμα
es: Abrir
es_419: Abrir
es_mx: Abrir
fr: Ouvrir
he: פתיחה
hi: खोलें
id: Buka
it: Apri
ja: 開く
ko: 열기
nl: Openen
pl: Otwórz
pt: Abrir
pt_br: Abrir
pt_pt: Abrir
ru: Открыть
sv: Öppna
th: เปิด
uk: Відкрити
vi: Mở
zh_hans: 打开
zh_hk: 開啟

source: Open Control Center, choose Edit Controls, and add URnetwork.
ar: افتح مركز التحكم، واختر «تعديل عناصر التحكم»، ثم أضف URnetwork.
cs: Otevřete Ovládací centrum, vyberte Upravit ovládací prvky a přidejte URnetwork.
de: Öffne das Kontrollzentrum, wähle „Steuerelemente bearbeiten“ und füge URnetwork hinzu.
el: Ανοίξτε το Κέντρο ελέγχου, επιλέξτε Επεξεργασία χειριστηρίων και προσθέστε το URnetwork.
es: Abre el Centro de control, elige «Editar controles» y añade URnetwork.
es_419: Abre el Centro de control, elige "Editar controles" y agrega URnetwork.
es_mx: Abre el Centro de control, elige "Editar controles" y agrega URnetwork.
fr: Ouvrez le Centre de contrôle, choisissez Modifier les commandes et ajoutez URnetwork.
he: פתחו את מרכז הבקרה, בחרו ״עריכת פקדים״ והוסיפו את URnetwork.
hi: कंट्रोल सेंटर खोलें, कंट्रोल संपादित करें चुनें, और URnetwork जोड़ें।
id: Buka Pusat Kontrol, pilih Edit Kontrol, dan tambahkan URnetwork.
it: Apri Centro di Controllo, scegli Modifica controlli e aggiungi URnetwork.
ja: コントロールセンターを開き、「コントロールを編集」を選んで URnetwork を追加します。
ko: 제어 센터를 열고 제어 항목 편집을 선택한 다음 URnetwork를 추가하세요.
nl: Open het Bedieningspaneel, kies Wijzig regelaars en voeg URnetwork toe.
pl: Otwórz centrum sterowania, wybierz Edytuj narzędzia i dodaj URnetwork.
pt: Abra a Central de controlo, escolha Editar controlos e adicione URnetwork.
pt_br: Abra a Central de Controle, escolha Editar Controles e adicione URnetwork.
pt_pt: Abra a Central de controlo, escolha Editar controlos e adicione URnetwork.
ru: Откройте Пункт управления, выберите «Изменить элементы управления» и добавьте URnetwork.
sv: Öppna Kontrollcenter, välj Redigera kontroller och lägg till URnetwork.
th: เปิดศูนย์ควบคุม เลือกแก้ไขตัวควบคุม แล้วเพิ่ม URnetwork
uk: Відкрийте Центр керування, виберіть «Редагувати елементи керування» й додайте URnetwork.
vi: Mở Trung tâm điều khiển, chọn Sửa điều khiển và thêm URnetwork.
zh_hans: 打开控制中心，选择“编辑控制”，然后添加 URnetwork。
zh_hk: 開啟控制中心，選擇「編輯控制項目」，然後加入 URnetwork。

source: Open Control Center, tap +, then Add a Control, and pick URnetwork.
ar: افتح مركز التحكم، واضغط على +، ثم «إضافة عنصر تحكم»، واختر URnetwork.
cs: Otevřete Ovládací centrum, klepněte na +, potom na Přidat ovládací prvek a vyberte URnetwork.
de: Öffne das Kontrollzentrum, tippe auf +, dann auf „Steuerelement hinzufügen“ und wähle URnetwork.
el: Ανοίξτε το Κέντρο ελέγχου, πατήστε +, μετά Προσθήκη χειριστηρίου και επιλέξτε URnetwork.
es: Abre el Centro de control, toca +, luego «Añadir un control» y elige URnetwork.
es_419: Abre el Centro de control, toca +, luego "Agregar un control" y elige URnetwork.
es_mx: Abre el Centro de control, toca +, luego "Agregar un control" y elige URnetwork.
fr: Ouvrez le Centre de contrôle, touchez +, puis Ajouter une commande, et choisissez URnetwork.
he: פתחו את מרכז הבקרה, הקישו על +, אחר כך על ״הוספת פקד״, ובחרו URnetwork.
hi: कंट्रोल सेंटर खोलें, + पर टैप करें, फिर कंट्रोल जोड़ें, और URnetwork चुनें।
id: Buka Pusat Kontrol, ketuk +, lalu Tambahkan Kontrol, dan pilih URnetwork.
it: Apri Centro di Controllo, tocca +, poi Aggiungi un controllo, e scegli URnetwork.
ja: コントロールセンターを開き、＋をタップし、「コントロールを追加」をタップして URnetwork を選びます。
ko: 제어 센터를 열고 +를 탭한 다음 제어 항목 추가를 탭하고 URnetwork를 선택하세요.
nl: Open het Bedieningspaneel, tik op +, dan op Voeg een regelaar toe, en kies URnetwork.
pl: Otwórz centrum sterowania, stuknij +, potem Dodaj narzędzie, i wybierz URnetwork.
pt: Abra a Central de controlo, toque em +, depois em Adicionar um controlo, e escolha URnetwork.
pt_br: Abra a Central de Controle, toque em +, depois em Adicionar um Controle, e escolha URnetwork.
pt_pt: Abra a Central de controlo, toque em +, depois em Adicionar um controlo, e escolha URnetwork.
ru: Откройте Пункт управления, коснитесь +, затем «Добавить элемент управления» и выберите URnetwork.
sv: Öppna Kontrollcenter, tryck på +, sedan Lägg till en kontroll, och välj URnetwork.
th: เปิดศูนย์ควบคุม แตะ + จากนั้นแตะเพิ่มตัวควบคุม แล้วเลือก URnetwork
uk: Відкрийте Центр керування, торкніться +, потім «Додати елемент керування» й виберіть URnetwork.
vi: Mở Trung tâm điều khiển, chạm +, rồi Thêm điều khiển, và chọn URnetwork.
zh_hans: 打开控制中心，轻点 +，然后轻点“添加控制”，并选择 URnetwork。
zh_hk: 開啟控制中心，點按 +，然後點按「加入控制項目」，並選擇 URnetwork。

source: Open developer tools
ar: فتح أدوات المطوّرين
cs: Otevřít vývojářské nástroje
de: Entwicklertools öffnen
el: Άνοιγμα εργαλείων προγραμματιστή
es: Abrir herramientas para desarrolladores
es_419: Abrir herramientas para desarrolladores
es_mx: Abrir herramientas para desarrolladores
fr: Ouvrir les outils de développement
he: פתיחת כלי המפתחים
hi: डेवलपर टूल खोलें
id: Buka alat pengembang
it: Apri gli strumenti per sviluppatori
ja: 開発者ツールを開く
ko: 개발자 도구 열기
nl: Ontwikkelaarstools openen
pl: Otwórz narzędzia deweloperskie
pt: Abrir ferramentas de programador
pt_br: Abrir ferramentas de desenvolvedor
pt_pt: Abrir ferramentas de programador
ru: Открыть инструменты разработчика
sv: Öppna utvecklarverktyg
th: เปิดเครื่องมือนักพัฒนา
uk: Відкрити інструменти розробника
vi: Mở công cụ nhà phát triển
zh_hans: 打开开发者工具
zh_hk: 開啟開發者工具

source: Open Quick Settings, tap the pencil, and drag URnetwork into place.
ar: افتح الإعدادات السريعة، واضغط على رمز القلم، ثم اسحب URnetwork إلى مكانه.
cs: Otevřete Rychlé nastavení, klepněte na tužku a přetáhněte URnetwork na místo.
de: Öffne die Schnelleinstellungen, tippe auf den Stift und ziehe URnetwork an die gewünschte Stelle.
el: Ανοίξτε τις Γρήγορες ρυθμίσεις, πατήστε το μολύβι και σύρετε το URnetwork στη θέση του.
es: Abre Ajustes rápidos, toca el lápiz y arrastra URnetwork a su sitio.
es_419: Abre la Configuración rápida, toca el lápiz y arrastra URnetwork a su lugar.
es_mx: Abre la Configuración rápida, toca el lápiz y arrastra URnetwork a su lugar.
fr: Ouvrez les Réglages rapides, touchez le crayon et faites glisser URnetwork à sa place.
he: פתחו את ההגדרות המהירות, הקישו על העיפרון וגררו את URnetwork למקומו.
hi: क्विक सेटिंग खोलें, पेंसिल पर टैप करें, और URnetwork को उसकी जगह खींचें।
id: Buka Setelan Cepat, ketuk pensil, lalu seret URnetwork ke tempatnya.
it: Apri le Impostazioni rapide, tocca la matita e trascina URnetwork al suo posto.
ja: クイック設定を開き、鉛筆アイコンをタップして、URnetwork を配置したい場所にドラッグします。
ko: 빠른 설정을 열고 연필 아이콘을 탭한 다음 URnetwork를 원하는 위치로 끌어다 놓으세요.
nl: Open Snelle instellingen, tik op het potlood en sleep URnetwork op zijn plek.
pl: Otwórz Szybkie ustawienia, dotknij ołówka i przeciągnij URnetwork na miejsce.
pt: Abra as Definições rápidas, toque no lápis e arraste a URnetwork para o lugar.
pt_br: Abra as Configurações rápidas, toque no lápis e arraste a URnetwork para o lugar.
pt_pt: Abra as Definições rápidas, toque no lápis e arraste a URnetwork para o lugar.
ru: Откройте быстрые настройки, нажмите на значок карандаша и перетащите URnetwork на нужное место.
sv: Öppna snabbinställningarna, tryck på pennan och dra URnetwork på plats.
th: เปิดการตั้งค่าด่วน แตะรูปดินสอ แล้วลาก URnetwork ไปวางในตำแหน่ง
uk: Відкрийте Швидкі налаштування, торкніться олівця й перетягніть URnetwork на місце.
vi: Mở Cài đặt nhanh, chạm vào biểu tượng bút chì và kéo URnetwork vào vị trí.
zh_hans: 打开快捷设置，点按铅笔图标，然后将 URnetwork 拖到所需位置。
zh_hk: 開啟快速設定，點按鉛筆圖示，然後將 URnetwork 拖到所需位置。

source: Open source software
ar: البرمجيات مفتوحة المصدر
el: Λογισμικό ανοιχτού κώδικα
es: Software de código abierto
es_419: Software de código abierto
es_mx: Software de código abierto
fr: Logiciels open source
he: תוכנה בקוד פתוח
hi: ओपन सोर्स सॉफ़्टवेयर
id: Perangkat lunak sumber terbuka
it: Software open source
ja: オープンソースソフトウェア
ko: 오픈 소스 소프트웨어
pl: Oprogramowanie open source
pt: Software de código aberto
pt_br: Software de código aberto
pt_pt: Software de código aberto
ru: ПО с открытым исходным кодом
sv: Programvara med öppen källkod
th: ซอฟต์แวร์โอเพนซอร์ส
uk: ПЗ з відкритим кодом
vi: Phần mềm nguồn mở
zh_hans: 开源软件
zh_hk: 開源軟件

source: Open System Settings
ar: فتح إعدادات النظام
cs: Otevřít Nastavení systému
de: Systemeinstellungen öffnen
el: Άνοιγμα Ρυθμίσεων συστήματος
es: Abrir Ajustes del Sistema
es_419: Abrir Configuración del Sistema
es_mx: Abrir Configuración del Sistema
fr: Ouvrir Réglages Système
he: פתח את הגדרות המערכת
hi: सिस्टम सेटिंग्ज़ खोलें
id: Buka Pengaturan Sistem
it: Apri Impostazioni di Sistema
ja: システム設定を開く
ko: 시스템 설정 열기
nl: Open Systeeminstellingen
pl: Otwórz Ustawienia systemowe
pt: Abrir Ajustes do Sistema
pt_br: Abrir Ajustes do Sistema
pt_pt: Abrir Definições do Sistema
ru: Открыть Системные настройки
sv: Öppna Systeminställningar
th: เปิดการตั้งค่าระบบ
uk: Відкрити Системні параметри
vi: Mở Cài đặt hệ thống
zh_hans: 打开系统设置
zh_hk: 打開系統設定

source: Open the widget gallery from Notification Center, search URnetwork, and drag a widget to the desktop.
ar: افتح معرض الأدوات من مركز الإشعارات، وابحث عن URnetwork، واسحب أداة إلى سطح المكتب.
cs: Otevřete galerii widgetů z Oznamovacího centra, vyhledejte URnetwork a přetáhněte widget na plochu.
de: Öffne die Widget-Galerie über die Mitteilungszentrale, suche nach URnetwork und ziehe ein Widget auf den Schreibtisch.
el: Ανοίξτε τη συλλογή γραφικών στοιχείων από το Κέντρο γνωστοποιήσεων, αναζητήστε το URnetwork και σύρετε ένα γραφικό στοιχείο στο γραφείο.
es: Abre la galería de widgets desde el Centro de notificaciones, busca URnetwork y arrastra un widget al escritorio.
es_419: Abre la galería de widgets desde el Centro de notificaciones, busca URnetwork y arrastra un widget al escritorio.
es_mx: Abre la galería de widgets desde el Centro de notificaciones, busca URnetwork y arrastra un widget al escritorio.
fr: Ouvrez la galerie de widgets depuis le Centre de notifications, recherchez URnetwork et faites glisser un widget sur le bureau.
he: פתחו את גלריית הווידג׳טים ממרכז העדכונים, חפשו URnetwork וגררו ווידג׳ט לשולחן העבודה.
hi: नोटिफ़िकेशन सेंटर से विजेट गैलरी खोलें, URnetwork खोजें, और एक विजेट को डेस्कटॉप पर खींचें।
id: Buka galeri widget dari Pusat Pemberitahuan, cari URnetwork, dan seret widget ke desktop.
it: Apri la galleria dei widget dal Centro Notifiche, cerca URnetwork e trascina un widget sulla scrivania.
ja: 通知センターからウィジェットギャラリーを開き、URnetwork を検索して、ウィジェットをデスクトップにドラッグします。
ko: 알림 센터에서 위젯 갤러리를 열고 URnetwork를 검색한 다음 위젯을 데스크탑으로 끌어다 놓으세요.
nl: Open de widgetgalerie vanuit het Berichtencentrum, zoek URnetwork en sleep een widget naar het bureaublad.
pl: Otwórz galerię widżetów z centrum powiadomień, wyszukaj URnetwork i przeciągnij widżet na biurko.
pt: Abra a galeria de widgets na Central de notificações, pesquise URnetwork e arraste um widget para a secretária.
pt_br: Abra a galeria de widgets na Central de Notificações, busque URnetwork e arraste um widget para a mesa.
pt_pt: Abra a galeria de widgets na Central de notificações, pesquise URnetwork e arraste um widget para a secretária.
ru: Откройте галерею виджетов из Центра уведомлений, найдите URnetwork и перетащите виджет на рабочий стол.
sv: Öppna widgetgalleriet från Notiscenter, sök efter URnetwork och dra en widget till skrivbordet.
th: เปิดคลังวิดเจ็ตจากศูนย์การแจ้งเตือน ค้นหา URnetwork แล้วลากวิดเจ็ตไปที่เดสก์ท็อป
uk: Відкрийте галерею віджетів із Центру сповіщень, знайдіть URnetwork і перетягніть віджет на робочий стіл.
vi: Mở thư viện tiện ích từ Trung tâm thông báo, tìm URnetwork và kéo một tiện ích ra màn hình nền.
zh_hans: 从通知中心打开小组件库，搜索 URnetwork，然后将小组件拖到桌面。
zh_hk: 從通知中心開啟小工具庫，搜尋 URnetwork，然後將小工具拖到桌面。

source: Open URnetwork
ar: فتح URnetwork
cs: Otevřít URnetwork
de: URnetwork öffnen
el: Άνοιγμα του URnetwork
es: Abrir URnetwork
es_419: Abrir URnetwork
es_mx: Abrir URnetwork
fr: Ouvrir URnetwork
he: פתח את URnetwork
hi: URnetwork खोलें
id: Buka URnetwork
it: Apri URnetwork
ja: URnetworkを開く
ko: URnetwork 열기
nl: URnetwork openen
pl: Otwórz URnetwork
pt: Abrir URnetwork
pt_br: Abrir URnetwork
pt_pt: Abrir URnetwork
ru: Открыть URnetwork
sv: Öppna URnetwork
th: เปิด URnetwork
uk: Відкрити URnetwork
vi: Mở URnetwork
zh_hans: 打开 URnetwork
zh_hk: 開啟 URnetwork

source: Open URnetwork to set up
ar: افتح URnetwork للإعداد
cs: Otevřete URnetwork a nastavte ji
de: Öffne URnetwork zur Einrichtung
el: Ανοίξτε το URnetwork για ρύθμιση
es: Abre URnetwork para configurarlo
es_419: Abre URnetwork para configurarlo
es_mx: Abre URnetwork para configurarlo
fr: Ouvrez URnetwork pour configurer
he: פתחו את URnetwork כדי להגדיר
hi: सेट अप करने के लिए URnetwork खोलें
id: Buka URnetwork untuk menyiapkan
it: Apri URnetwork per configurarlo
ja: URnetwork を開いて設定
ko: URnetwork를 열어 설정하세요
nl: Open URnetwork om in te stellen
pl: Otwórz URnetwork, aby skonfigurować
pt: Abra a URnetwork para configurar
pt_br: Abra a URnetwork para configurar
pt_pt: Abra a URnetwork para configurar
ru: Откройте URnetwork для настройки
sv: Öppna URnetwork för att konfigurera
th: เปิด URnetwork เพื่อตั้งค่า
uk: Відкрийте URnetwork, щоб налаштувати
vi: Mở URnetwork để thiết lập
zh_hans: 打开 URnetwork 进行设置
zh_hk: 開啟 URnetwork 進行設定

source: Opens ur.io in your browser. SOCKS and WireGuard need Pro.
ar: يفتح ur.io في متصفحك. يتطلب SOCKS وWireGuard اشتراك Pro.
cs: Otevře ur.io v prohlížeči. SOCKS a WireGuard vyžadují Pro.
de: Öffnet ur.io in deinem Browser. SOCKS und WireGuard erfordern Pro.
el: Ανοίγει το ur.io στο πρόγραμμα περιήγησης. Τα SOCKS και WireGuard απαιτούν Pro.
es: Abre ur.io en tu navegador. SOCKS y WireGuard requieren Pro.
es_419: Abre ur.io en tu navegador. SOCKS y WireGuard requieren Pro.
es_mx: Abre ur.io en tu navegador. SOCKS y WireGuard requieren Pro.
fr: Ouvre ur.io dans votre navigateur. SOCKS et WireGuard nécessitent Pro.
he: פותח את ur.io בדפדפן שלך. SOCKS ו-WireGuard דורשים Pro.
hi: आपके ब्राउज़र में ur.io खोलता है। SOCKS और WireGuard के लिए Pro ज़रूरी है।
id: Membuka ur.io di browser Anda. SOCKS dan WireGuard memerlukan Pro.
it: Apre ur.io nel browser. SOCKS e WireGuard richiedono Pro.
ja: ブラウザで ur.io を開きます。SOCKS と WireGuard には Pro が必要です。
ko: 브라우저에서 ur.io를 엽니다. SOCKS와 WireGuard는 Pro가 필요합니다.
nl: Opent ur.io in je browser. Voor SOCKS en WireGuard heb je Pro nodig.
pl: Otwiera ur.io w przeglądarce. SOCKS i WireGuard wymagają Pro.
pt: Abre o ur.io no seu navegador. SOCKS e WireGuard requerem Pro.
pt_br: Abre o ur.io no seu navegador. SOCKS e WireGuard exigem Pro.
pt_pt: Abre o ur.io no seu navegador. SOCKS e WireGuard requerem Pro.
ru: Открывает ur.io в браузере. Для SOCKS и WireGuard нужен Pro.
sv: Öppnar ur.io i webbläsaren. SOCKS och WireGuard kräver Pro.
th: เปิด ur.io ในเบราว์เซอร์ของคุณ SOCKS และ WireGuard ต้องใช้ Pro
uk: Відкриває ur.io у браузері. Для SOCKS і WireGuard потрібен Pro.
vi: Mở ur.io trong trình duyệt của bạn. SOCKS và WireGuard cần gói Pro.
zh_hans: 在浏览器中打开 ur.io。SOCKS 和 WireGuard 需要 Pro。
zh_hk: 在瀏覽器中開啟 ur.io。SOCKS 和 WireGuard 需要 Pro。

source: or
ar: أو
cs: nebo
de: oder
el: ή
es: o
es_419: o
es_mx: o
fr: ou
he: או
hi: या
id: atau
it: o
ja: または
ko: 또는
nl: of
pl: lub
pt: ou
pt_br: ou
pt_pt: ou
ru: или
sv: eller
th: หรือ
uk: або
vi: hoặc
zh_hans: 或
zh_hk: 或

source: Other
ar: آخر
cs: Jiné
de: Andere
el: Άλλο
es: Otro
es_419: Otro
es_mx: Otro
fr: Autre
he: אחר
hi: अन्य
id: Lainnya
it: Altro
ja: その他
ko: 기타
nl: Andere
pl: Inne
pt: Outro
pt_br: Outro
pt_pt: Outro
ru: Другое
sv: Annat
th: อื่นๆ
uk: Інше
vi: Khác
zh_hans: 其他
zh_hk: 其他

source: Paid in USDC on Solana.
ar: يُدفع بعملة USDC على Solana.
cs: Platba v USDC na síti Solana.
de: Bezahlt in USDC auf Solana.
el: Πληρωμή σε USDC στο Solana.
es: Se paga en USDC en Solana.
es_419: Se paga en USDC en Solana.
es_mx: Se paga en USDC en Solana.
fr: Payé en USDC sur Solana.
he: התשלום ב-USDC ברשת Solana.
hi: Solana पर USDC में भुगतान।
id: Dibayar dalam USDC di Solana.
it: Pagato in USDC su Solana.
ja: Solana 上の USDC で支払い。
ko: Solana의 USDC로 결제.
nl: Betaald in USDC op Solana.
pl: Płatność w USDC w sieci Solana.
pt: Pago em USDC na Solana.
pt_br: Pago em USDC na Solana.
pt_pt: Pago em USDC na Solana.
ru: Оплата в USDC в сети Solana.
sv: Betalas i USDC på Solana.
th: ชำระเป็น USDC บน Solana
uk: Оплата в USDC у мережі Solana.
vi: Thanh toán bằng USDC trên Solana.
zh_hans: 使用 Solana 上的 USDC 支付。
zh_hk: 使用 Solana 上的 USDC 付款。

source: Participate in the network and get free access to the community edition.
ar: شارك في الشبكة واحصل على وصول مجاني إلى إصدار المجتمع.
cs: Zapojte se do sítě a získejte bezplatný přístup k komunitní edici.
de: Nimm am Netzwerk teil und erhalte kostenlosen Zugang zur Community Edition.
el: Συμμετέχετε στο δίκτυο και αποκτήστε δωρεάν πρόσβαση στην έκδοση κοινότητας.
es: Participa en la red y obtén acceso gratuito a la edición comunitaria.
es_419: Participa en la red y obtén acceso gratuito a la edición comunitaria.
es_mx: Participa en la red y obtén acceso gratuito a la edición comunitaria.
fr: Participez au réseau et obtenez un accès gratuit à l’édition communautaire.
he: השתתף ברשת וקבל גישה חינם למהדורת הקהילה.
hi: नेटवर्क में भाग लें और कम्युनिटी एडिशन तक मुफ्त पहुंच प्राप्त करें।
id: Berpartisipasi di jaringan dan dapatkan akses gratis ke edisi komunitas.
it: Partecipa alla rete e ottieni l’accesso gratuito all’edizione community.
ja: ネットワークに参加して、コミュニティ版に無料でアクセスしましょう。
ko: 네트워크에 참여하고 커뮤니티 에디션을 무료로 이용하세요.
nl: Neem deel aan het netwerk en krijg gratis toegang tot de community-editie.
pl: Dołącz do sieci i uzyskaj bezpłatny dostęp do wersji społecznościowej.
pt: Participe na rede e tenha acesso gratuito à edição comunitária.
pt_br: Participe da rede e tenha acesso gratuito à edição comunitária.
pt_pt: Participe na rede e tenha acesso gratuito à edição comunitária.
ru: Участвуйте в сети и получите бесплатный доступ к версии для сообщества.
sv: Delta i nätverket och få gratis tillgång till community-utgåvan.
th: เข้าร่วมเครือข่ายและรับสิทธิ์เข้าถึงฉบับชุมชนฟรี
uk: Беріть участь у мережі та отримайте безкоштовний доступ до спільнотної версії.
vi: Tham gia mạng lưới và nhận quyền truy cập miễn phí vào phiên bản cộng đồng.
zh_hans: 参与网络并免费获得社区版的访问权限。
zh_hk: 參與網絡，免費獲得社群版存取權限。
